<HTML>
<!--This file created 31/10/99 18:37 by Claris Home Page version 3.0-->
<HEAD>
   <TITLE>La trag&eacute;die de la Minerve</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 3.0">
   <X-CLARIS-WINDOW TOP=63 BOTTOM=406 LEFT=4 RIGHT=624>
   <X-CLARIS-TAGVIEW MODE=minimal>
<META NAME="Keywords" 
CONTENT="sous-marin, Minerve"><META NAME="Reply-to" 
CONTENT="s.m.minerve@free.fr"><META NAME="Description" 
CONTENT="Les adieux au sous-marin franais La Minerve"><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><SCRIPT Language='JavaScript'><!-- Ê// Tester si le document fait partie d'une presentation avec frames
                              	if (parent.frames.length!=0) parent.location.href=location.href
                              	// --></SCRIPT>
</HEAD>
<BODY BGCOLOR="#FFFFFF" LINK="#000000" ALINK="#666666" VLINK="#CCCCCC">
<P><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><A NAME=top></A></FONT></P>

<CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif">
  <TABLE BORDER=0 BGCOLOR="#666666" CELLSPACING=0 CELLPADDING=0 WIDTH="95%">
    <TR bgcolor="#FFFFFF"> 
      <TD colspan="2"> <H3> 
          <CENTER>
            <FONT FACE="Verdana,Arial,Helvetica,sans-serif"><BR>
            <IMG SRC="titre7.gif" WIDTH=397 HEIGHT=85 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom><BR>
            <BR>
            </FONT> 
          </CENTER>
        </H3></TD>
    </TR>
    <TR bgcolor="#FFFFFF"> 
      <TD colspan="2"> <P ALIGN=right> <FONT FACE="Verdana,Arial,Helvetica,sans-serif"> 
        <TABLE BORDER=0 WIDTH="100%" HEIGHT="100%">
          <TR> 
            <TD VALIGN=top BGCOLOR="#999999" width="32%"> <blockquote> 
                <p>&nbsp;</p>
                <p><FONT SIZE="-1"><B>Entourant le chef de l'Etat venu s'associer 
                  &agrave; son deuil, la population toulonnaise, plong&eacute;e 
                  dans l'affliction, a rendu un supr&ecirc;me et solennel adieu 
                  &agrave; l'&eacute;quipage du sous-marin "Minerve", disparu 
                  corps et biens en M&eacute;diterran&eacute;e.<BR>
                  Magasins clos et toute activit&eacute; suspendue pour une matin&eacute;e, 
                  rumeurs de troupes en marche depuis l'aube, drapeaux &agrave; 
                  mi-hampe et cravate de cr&ecirc;pe, bourdon des &eacute;glises 
                  &eacute;grenant les notes du glas... Un important service d'ordre 
                  est en place : 2.000 gendarmes, C.R.S., gardiens, inspecteurs 
                  ont investi la ville. Ils contr&ocirc;lent et surveillent fen&ecirc;tres, 
                  toits et recoins : l'attentat manqu&eacute; du Mont Faron est 
                  dans les m&eacute;moires...</B></FONT></p>
                <p>&nbsp;</p>
              </blockquote></TD>
            <TD VALIGN=top BGCOLOR="#999999" width="35%"> <blockquote> 
                <p> 
                <CENTER>
                  <p>&nbsp;</p>
                  <p><B>L'allocution du <br>
                    g&eacute;n&eacute;ral De Gaulle</B> </p>
                </CENTER>
                <p></p>
                <p><FONT SIZE="-1">"Des marins sont morts en mer. Ils &eacute;taient 
                  des volontaires. C'est &agrave; dire qu'ils avaient d'avance 
                  accept&eacute;s le sacrifice et qu'ils avaient conclus un pacte 
                  avec le danger"<BR>
                  "C'est pour cela, en particulier que le sous-marin "Minerve" 
                  a laiss&eacute; au coeur de la France toute enti&egrave;re, 
                  un souvenir profond et &agrave; ses arm&eacute;es un exemple 
                  qui durera. Au nom de la patrie, je salue leur m&eacute;moire 
                  et je suis s&ucirc;r que de ce qu'ils ont voulu faire et de 
                  ce qu'ils ont fait sortira pour notre France quelque chose de 
                  fort comme ils l'avaient voulu. Vive la France."</FONT></p>
                <p>&nbsp;</p>
              </blockquote></TD>
            <TD bgcolor="#999999" width="33%"> <CENTER>
                <div align="center"></div>
              </CENTER>
              <blockquote> 
                <CENTER>
                  <div align="center"> 
                    <p align="center"><img src="cere1.jpg" width="266" height="247"></p>
                    <p><br>
                      <font size="-1" face="Verdana, Arial, Helvetica, sans-serif">Arriv&eacute;e 
                      du Chef de l'Etat et du ministre des arm&eacute;es &agrave; 
                      la B.S.M.<br>
                      <font size="-2">Photo &quot;Cols Bleus &quot; N&deg;1026 
                      du 17 f&eacute;vrier 1968.</font> </font><font face="Verdana, Arial, Helvetica, sans-serif"></font></p>
                  </div>
                </CENTER>
              </blockquote></TD>
          </TR>
        </TABLE>
        </FONT> <p></P></TD>
    </TR>
    <TR> 
      <TD BGCOLOR="#333333" colspan="2"> <blockquote> 
          <p> 
            <CENTER>
              <FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><U><BR>
              <b>L'adieu de Toulon et du chef de l'Etat &agrave; l'&eacute;quipage 
              de la Minerve</b></U></FONT> 
            </CENTER>
          </p>
          <p align="center"><FONT SIZE="+1" FACE="Verdana,Arial,Helvetica,sans-serif"><U><img src="cere3.jpg" width="414" height="278"><BR>
            </U></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">La 
            tribune officielle pendant la c&eacute;r&eacute;monie sur la place 
            d'armes.<U></U><B><U><br>
            (<font size="-2">photo &quot;Cols Bleus&quot; N&deg; 1026 du 17 f&eacute;vrier 
            1968</font>.) <br>
            </U></B></FONT></p>
          <p align="left"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B><U><br>
            La c&eacute;r&eacute;monie religieuse</U></B></FONT></p>
          <p><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">Il 
            est 9H45 lorsque le g&eacute;n&eacute;ral de Gaulle, en uniforme, 
            arrive sur la place d'armes ou va &ecirc;tre c&eacute;l&eacute;br&eacute; 
            l'office des morts. La foule l'applaudit. Il prend place sur un podium 
            aupr&egrave;s de M.M. Mesmer, ministre des arm&eacute;es, Roy, pr&eacute;fet 
            du Var ; des g&eacute;n&eacute;raux Fourquet, d&eacute;l&eacute;gu&eacute; 
            minist&eacute;riel de l'armement ; Ailleret, chef d'&eacute;tat major 
            des arm&eacute;es ; des amiraux Patou, chef d'&eacute;tat major de 
            la marine et de Scitivaux de Grietche, pr&eacute;fet maritime.<BR>
            Face au podium officiel, sur une seconde estrade, ont pris place les 
            familles des victimes : p&egrave;res ou fr&egrave;res qui contiennent 
            leur chagrin, visages crisp&eacute;s et machoires serr&eacute;es. 
            M&egrave;res, femmes, fianc&eacute;es, accabl&eacute;es de douleur 
            sous les voiles noires.<BR>
            Tout autour de la place que ferme un rampart de cols bleus et de pompons 
            rouges c'est la foule silencieuse des Toulonnais. Les "enfants de 
            Bretagne" qui composent le quart de la population toulonnaise sont 
            en nombre.<BR>
            L'autel a &eacute;t&eacute; dress&eacute; dans le kiosque &agrave; 
            musique au centre de la place. Avant l'office, un aumonier de la marine 
            invite l'assistance au recueillement. Les marins de la Minerve, que 
            la mer nous as pris, dit-il, nous rassemblent de tous les horizons 
            dans la foi et l'amiti&eacute;. Le service, une messe basse, est conc&eacute;l&eacute;br&eacute; 
            par Mgr Jean Badre, vicaire aux arm&eacute;es, le chanoine Hubert 
            Valet, vicaire g&eacute;n&eacute;ral de la marine,le p&egrave;re Le 
            Bihan, beau fr&egrave;re du commandant de la Minerve et le chanoine 
            de Magondeaux, ancien lieutenant de vaisseau.<BR>
            A l'instant du memento des morts, dans un silence impressionnant, 
            les tambours voiles et les clairons lancent vers le ciel, les notes 
            poignantes de la sonnerie "aux Morts&#147;. Et c'est l'hom&eacute;lie 
            de l'&ecirc;veque de Toulon. Le pr&eacute;lat &eacute;voque le sacrifice 
            de "ces hommes qui avaient accept&eacute; volontairement le danger 
            pour le bien de tous et qui ne peuvent &ecirc;tre morts en vain". 
            Le pasteur Lestingant invite ensuite &agrave; prier pour les &acirc;mes 
            des trois protestants que comptait l'&eacute;quipage de la Minerve.<BR>
            </FONT></p>
        </blockquote></TD>
    </TR>
    <TR> 
      <TD BGCOLOR="#CCCCCC" bordercolor="#000000"> <blockquote> 
          <div align="center"><font size="-1" face="Verdana,Arial,Helvetica,sans-serif" color="#CCCCCC"><u><b><font color="#000000">Citation 
            &agrave; l'ordre de l'Arm&eacute;e des officiers et de l'&eacute;quipage.</font></b></u></font> 
            <font face="Verdana, Arial, Helvetica, sans-serif" color="#000000"><br>
            </font><font size="-1" face="Verdana,Arial,Helvetica,sans-serif"><u><br>
            </u>"Le ministre des Arm&eacute;es cite &agrave; l'ordre de l'Arm&eacute;e, 
            le commandant, l'&eacute;tat-major et l'&eacute;quipage du sous-marin 
            Minerve. Armant un sous-marin &agrave; haute performance dans les 
            conditions tr&egrave;s exigeantes de la navigation sous-marine, ont 
            toujours donn&eacute; un haut exemple de valeur professionnelle et 
            de d&eacute;vouement au bien du service. Disparus en service command&eacute; 
            avec leur b&acirc;timent devant Toulon le 27 janvier 1968."</font> 
            <br>
          </div>
        </blockquote></TD>
      <TD BGCOLOR="#CCCCCC"> <div align="center"> 
          <p>&nbsp;</p>
        </div>
        <blockquote> 
          <div align="center"><img src="cere2.jpg" width="304" height="275"><br>
            <font size="-1">Le g&eacute;n&eacute;ral DE GAULLE pr&eacute;sente 
            ses condol&eacute;ances aux familles. </font><font size="-2"><br>
            photo &quot;cols bleus&quot; N&deg;1026 du 17 f&eacute;vrier 1968. 
            </font><br>
          </div>
        </blockquote></TD>
    </TR>
    <TR> 
      <TD BGCOLOR="#333333" colspan="2"> <blockquote> 
          <p><font size="-1" face="Verdana,Arial,Helvetica,sans-serif" color="#CCCCCC"><u><b><br>
            Le g&eacute;n&eacute;ral de Gaulle en plong&eacute;e &agrave; bord 
            de l'Eurydice</b></u><br>
            <br>
            Il est 10H50 lorsque le chef de l'&eacute;tat p&eacute;n&egrave;tre 
            dans la darse des sous-marins ou doit se d&eacute;rouler la deuxi&egrave;me 
            phase de la c&eacute;r&eacute;monie. Le chef de l'&eacute;tat est 
            acceuilli par l'amiral Storelli qui commande les forces sous-marines. 
            Il passe en revue les &eacute;qupages rang&eacute;s en carr&eacute; 
            autour d'un mat blanc ou flotte face &agrave; la mer l'embl&ecirc;me 
            tricolore, frapp&eacute; en son centre d'une croix de Lorraine.<br>
            M&eacute;l&eacute;s &agrave; ceux de l'Eurydice, de la Junon, de la 
            Flore, de la V&eacute;nus et de l'Ariane sept marins arborent le b&eacute;ret 
            de la Minerve : ce sont ceux qui n'avaient pu embarquer le jour fatal. 
            Apr&egrave;s la lecture de la citation &agrave; l'ordre de l'Arm&eacute;e 
            et sa br&egrave;ve allocution, le pr&eacute;sident de la r&eacute;publique 
            serre, l'une apr&egrave;s l'autre, les mains des parents des victimes. 
            Puis &agrave; la surprise g&eacute;n&eacute;rale, il embarque en compagnie 
            de Mr Messmer, &agrave; bord de l'Euydice, pour effectuer une plong&eacute;e 
            au large.<br>
            A 11H15 l'Eurydice, dont le commandant et l'&eacute;quipage n'ont 
            &eacute;t&eacute; pr&eacute;venus qu'&agrave; la derni&egrave;re minute, 
            se d&eacute;tache du quai, tandis que joue la musique de la flotte. 
            A bord, au milieu des marins en bleu, au garde-&agrave;-vous, se d&eacute;coupe 
            sur la mer, la longue silhouette kaki du g&eacute;n&eacute;ral, qui 
            salue les &eacute;quipages align&eacute;s &agrave; terre. Les sifflets 
            de gabier se font entendre. Le submersible glisse lentement vers la 
            rade, vers le large...<br>
            Dans le secteur 65 ou disparut la Minerve, l'Eurydice command&eacute; 
            par le lieutenant de vaisseau G&eacute;rard Moulineud, descend &agrave; 
            40 m. Pendant l'immersion, le g&eacute;n&eacute;ral de Gaulle partage 
            dans le minuscule carr&eacute; le repas des officiers. Il se fait 
            raconter la vie quotidienne des sous-mariniers, leurs probl&egrave;mes, 
            leurs occupations.le capitaine de vaisseau Pierre Emeury, commandant 
            de la 1ere escadrille des sous-marins, luit fait un "amphi" sur la 
            technique de plong&eacute;e. Lorsque l'Eurydice fait surface, le capitaine 
            de vaisseau Flohic, aide de camp du pr&eacute;sident de la R&eacute;publique, 
            a jet&eacute; dans les vagues, tombeau des marins engloutis, une couronne 
            de rose et d'oeillets cravat&eacute;e de tricolore. A 13H32 l'Eurydice 
            est de retour au port.<br>
            <br>
            <font size="-2">Le T&eacute;l&eacute;gramme de Brest ( f&eacute;vrier 
            1968 )</font><br>
            </font></p>
        </blockquote></TD>
    </TR>
    <TR bgcolor="#FFFFFF"> 
      <TD colspan="2"> <CENTER>
          <FONT FACE="Verdana,Arial,Helvetica,sans-serif"> 
          <TABLE BORDER=0 WIDTH="100%" HEIGHT="100%">
            <TR> 
              <TD VALIGN=top bgcolor="#666666" WIDTH=49%> <div align="center"><br>
                  <br>
                </div>
                <blockquote> 
                  <p align="center"><font face="Verdana,Arial,Helvetica,sans-serif"><img src="2gaulle.jpg" width=226 height=243 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT align=bottom></font><font size="-1" face="Verdana,Arial,Helvetica,sans-serif"><br>
                    </font><font size="-1" face="Verdana,Arial,Helvetica,sans-serif" color="#CCCCCC">Le 
                    g&eacute;n&eacute;ral de Gaulle sur l'Eurydice</font> </p>
                </blockquote></TD>
              <TD bgcolor="#666666" width="51%"> <p align="left">&nbsp;</p>
                <p align="center"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><IMG SRC="cere.jpg" WIDTH=388 HEIGHT=245 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom><BR>
                  </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">Le 
                  chef de l'Etat et sa suite sur le pont de l'Eurydice.</FONT></p>
                <p align="left"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><BR>
                  </FONT> </p></TD>
            </TR>
          </TABLE>
          </FONT> </CENTER></TD>
    </TR>
    <TR bgcolor="#333333"> 
      <TD colspan="2"><blockquote> 
          <p>&nbsp;</p>
          <p><font size="-1" face="Verdana,Arial,Helvetica,sans-serif" color="#CCCCCC"><u><b>Le 
            g&eacute;n&eacute;ral De Gaulle et la Minerve</b></u><br>
            <br>
            <br>
            <br>
            Dans le 1er tome du recueil intitul&eacute; &quot;DE GAULLE, mon p&egrave;re 
            - Entretiens avec Michel TAURIAC&quot;, l'Amiral Philippe De Gaulle 
            livre deux confidences quant &agrave; l'attitude du G&eacute;n&eacute;ral 
            de GAULLE lors de la disparition du sous-marin LA MINERVE.</font> 
          </p>
          <p><font color="#CCCCCC" size="-1" face="Verdana, Arial, Helvetica, sans-serif">a) Page 
            229 :<br>
            &quot;Il n'avait d'illusions ni sur la nature humaine ni sur lui-m&ecirc;me. 
            C'est ce qui l'a fait para&icirc;tre souvent cynique ou ingrat vis-&agrave;-vis 
            de ses collaborateurs et m&ecirc;me de ses proches. D'autant qu'il 
            rev&ecirc;tait sa v&eacute;ritable nature d'une couche &eacute;paisse 
            de pudeur qui aurait pu passer pour de la dissimulation. &quot;Tout 
            homme a une armure, me d&eacute;clara-t-il un jour, mais la plupart 
            se savent pas la porter&quot;. Pas plus que je ne l'ai vu autrement 
            qu'en complet trois pi&egrave;ces ou en uniforme d&egrave;s qu'il 
            sortait de sa chambre, je ne l'ai vu sans cette armure. Peut-&ecirc;tre 
            n'a-t-il fait qu'une exception : lors de la disparition du sous-marin 
            MINERVE, le 27 janvier 1968. Les commentaires qu'il m'a faits &agrave; 
            ce sujet t&eacute;moignaient d'une grande &eacute;motion et contredisent 
            l'indiff&eacute;rence que lui ont faussement pr&ecirc;t&eacute;e quelques 
            journalistes. Rappelons qu'apr&egrave;s avoir assist&eacute; &agrave; 
            la messe des morts sur la place d'armes de Toulon et rencontr&eacute; 
            les sous-mariniers et leurs familles, il a tenu &agrave; effectuer 
            une sortie en mer pour plonger &agrave; bord du sous-marin EURYDICE 
            du m&ecirc;me type que le bateau perdu.</font></p>
          <p><font color="#CCCCCC" size="-1" face="Verdana, Arial, Helvetica, sans-serif">b) Pages 
            232 et 233 :<br>
            - Devant la mort des autres, son extr&ecirc;me sensibilit&eacute; 
            n'&eacute;tonnait-elle pas sa propre famille ?<br>
            - Parfois, oui. Je me souviens par exemple du jour o&ugrave;, alors 
            qu'il commandait un bataillon de chasseurs en Rh&eacute;nanie, nous 
            l'avons vu arriver &agrave; la maison avec un brassard noir au bras 
            gauche. Personne n'&eacute;tait mort dans la famille. Frapp&eacute;e, 
            ma m&egrave;re regardait sa manche comme si elle avait vu un<br>
            accroc. Il nous a alors expliqu&eacute; qu'il avait d&eacute;cid&eacute; 
            de porter le deuil d'un de ses jeunes troupiers qui venait de mourir 
            d'une congestion pulmonaire parce que c'&eacute;tait un enfant trouv&eacute; 
            et que personne d'autre n'aurait pu accomplir ce geste &agrave; sa 
            place. Nous verrons ce brassard pendant pr&egrave;s de six<br>
            mois. De m&ecirc;me le verrons-nous apr&egrave;s la mort d'un gendarme 
            qui fut tu&eacute; accidentellement alors qu'il &eacute;tait de garde 
            &agrave; La Boisserie. Il marqua de la m&ecirc;me fa&ccedil;on, pendant 
            six mois, la mort de ses fr&egrave;res Xavier et Pierre. On vit aussi 
            sa manche garnie de ce signe de deuil pendant un mois apr&egrave;s 
            la disparition tragique des sous-mariniers du MINERVE.&quot;</font></p>
          <p></p>
          </blockquote></TD>
    </TR>
    <TR bgcolor="#FFFFFF"> 
      <TD colspan="2"> <CENTER>
          <FONT FACE="Verdana,Arial,Helvetica,sans-serif"> 
          <TABLE BORDER=0>
            <TR> 
              <TD> <P ALIGN=right><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B>&lt; 
                  </B></FONT><A HREF="liste.html"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B>Page 
                  Pr&eacute;c&eacute;dente</B></FONT></A></P></TD>
              <TD WIDTH=69> <CENTER>
                  <A HREF="index.php"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><IMG SRC="bouton.gif" WIDTH=63 HEIGHT=55 BORDER=0 ALIGN=middle></FONT></A> 
                </CENTER></TD>
              <TD> <P><A HREF="lancement.html"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B>Page 
                  Suivante</B></FONT></A><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B> 
                  &gt;</B></FONT></P></TD>
            </TR>
          </TABLE>
          </FONT> </CENTER></TD>
    </TR>
  </TABLE>
 </FONT></CENTER>
</BODY>
</HTML>
