<HTML>
<!--This file created 31/10/99 18:39 by Claris Home Page version 3.0-->
<!--This file created 31/10/99 19:06 by Claris Home Page version 3.0-->
<HEAD>
   <TITLE>La trag&eacute;die de la Minerve</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 3.0">
   <X-CLARIS-WINDOW TOP=39 BOTTOM=429 LEFT="-1" RIGHT=636>
   <X-CLARIS-TAGVIEW MODE=minimal>
<META NAME="Keywords" 
CONTENT="sous-marin, Minerve"><META NAME="Reply-to" CONTENT="s.m.minerve@free.fr"><META NAME="Description" CONTENT="L'agonie du sous-marin franais La Minerve"><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><SCRIPT Language='JavaScript'><!-- Ê// Tester si le document fait partie d'une presentation avec frames
if (parent.frames.length!=0) parent.location.href=location.href
// --></SCRIPT>
</HEAD>
<BODY BGCOLOR="#FFFFFF" LINK="#000000" ALINK="#CCCCCC" VLINK="#999999">
<P>&nbsp;
<div align="center">
  <TABLE BORDER=0 BGCOLOR="#999999" WIDTH="95%" cellspacing="0" cellpadding="0">
    <TR bgcolor="#FFFFFF"> 
      <TD> 
        <H3> 
          <CENTER>
            <BR>
            <IMG SRC="titre4.gif" WIDTH=397 HEIGHT=85 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom><BR>
            <FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif"> </FONT> 
          </CENTER>
        </H3>
      </TD>
    </TR>
  </TABLE>
</div>
<p align="center">&nbsp;</p>
<CENTER>
  <FONT FACE="Verdana,Arial,Helvetica,sans-serif"> 
  <TABLE BORDER=0 BGCOLOR="#333333" CELLSPACING=0 CELLPADDING=0 WIDTH="95%">
    <TR> 
      <TD> 
        <blockquote>
          <p>&nbsp;</p>
          <p><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U>L'avis 
            du pr&eacute;c&eacute;dent commandant.</U></I></FONT><FONT SIZE="-2" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><BR>
            <BR>
            </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">Philippe 
            Bouillot commandait la Minerve dix jours avant sa disparition. Pendant 
            22 mois, il a effectu&eacute; pr&egrave;s de 7000 heures de plong&eacute;e 
            sur ce b&acirc;timent, qui s'&eacute;tait toujours remarquablement 
            bien comport&eacute; et n'avait jamais eu aucun ennui. Il a c&eacute;d&eacute; 
            sa place le 17 janvier au commandant Fauve. Il a appris la disparition 
            de la Minerve alors qu'il se trouvait au centre de repos des sous-mariniers 
            &agrave; La Condamine.<BR>
            <BR>
            En arrivant &agrave; Toulon il apprend que le secteur de la Minerve 
            est le secteur 65. Les fonds y sont de 1500 &agrave; 2000 m. Il envisage 
            d'abord une voie d'eau importante provoquant l'implosion du sous-marin 
            par la pression &eacute;lev&eacute;e de l'eau sur la coque.<BR>
            <BR>
            Mais la Minerve &eacute;tait en excellent &eacute;tat : 10 000 heures 
            de plong&eacute;e depuis son lancement &agrave; Nantes en 1961, des 
            r&eacute;visions pendant neuf mois tous les trois ans. Elle &eacute;tait 
            sortie de sa derni&egrave;re r&eacute;vision le premier avril 1967.<BR>
            <BR>
            L'autre &eacute;ventualit&eacute; est l'abordage &agrave; l'immersion 
            p&eacute;riscopique par un batiment de surface. Toutes sortes de dispositifs 
            permettent d'&eacute;couter les bateaux de surface ( sonars, t&eacute;l&eacute;phones 
            sous-marins ) ; mais le mauvais temps peut g&eacute;ner l'&eacute;coute. 
            Or ce jour l&agrave; il faisait tr&egrave;s mauvais temps.<BR>
            </FONT></p>
        </blockquote>
      </TD>
      <TD> 
        <CENTER>
          <FONT FACE="Verdana,Arial,Helvetica,sans-serif"><IMG SRC="comman.jpg" WIDTH=105 HEIGHT=209 ALIGN=bottom></FONT> 
        </CENTER>
      </TD>
    </TR>
    <TR> 
      <TD> 
        <blockquote>
          <p>&nbsp;</p>
          <p><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U>Les 
            th&egrave;ses avanc&eacute;es en 1968 :</U></I></FONT><FONT SIZE="-2" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><BR>
            <BR>
            </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF"><B>- 
            L'abordage :</B> </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">La 
            fr&eacute;quence de cette cause est grande, Le Breguet Atlantique 
            avait signal&eacute; deux b&acirc;timents de commerce dans le voisinage 
            mais encore loin du sous-marin. En raison du mauvais temps, il a pu 
            se produire sans que l'abordeur s'en aper&ccedil;oive.<BR>
            </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">- 
            <B>L'&eacute;chouage :</B> </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">Une 
            erreur nautique de 5 milles vers le Nord aurait pu conduire le sous-marin 
            &agrave; heurter des falaises sous-marines. mais la derni&egrave;re 
            position fournie par le Br&eacute;guet le situait plus au Sud.<BR>
            </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">- 
            <B>Les mines :</B> </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">Les 
            secteurs de plong&eacute;e ont &eacute;t&eacute; soigneusement dragu&eacute;s 
            et obligation est faite aux sous-marins de ne pas s'approcher &agrave; 
            moins de 30 m&egrave;tres de fond sauf dans certains secteurs ayant 
            fait l'objet d'investigations particuli&egrave;res ; mais il y a eu 
            tellement de mouillages de mines sur les c&ocirc;tes ,dont le bilan 
            est peu connu, pas plus d'ailleurs que celui des dragages effectu&eacute;s, 
            qu'un doute subsiste encore.<BR>
            </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">- 
            <B>Un tir de torpilles :</B> <font color="#CCCCCC">Deux enfants</font></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
            p&ecirc;chant des oursins devant Beauvallon pr&egrave;s de St Tropez 
            avaient vu la mer fr&eacute;mir, s'enfler et secouer violemment la 
            jet&eacute;e le 27 janvier entre 15H00 et 16H30. La Marine poss&egrave;de 
            une usine &agrave; torpilles toute proche mais n'avait fait aucun 
            lancement ce jour l&agrave;. D'ailleurs de nombreux batiments patrouillaient 
            dans cette zone, et aucun n'a enregistr&eacute;s d'onde dans ce secteur 
            bien &eacute;loign&eacute; de la zone d'exercice de La Minerve.<BR>
            </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">- 
            <B>Une secousse sismique :</B></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
            Un tremblement de terre en Sicile aurait pu avoir lieu au m&ecirc;me 
            moment mais les appareils de mesures des observatoires et navires 
            n'ont rien enregistr&eacute;s, ce qui rend l'hypoth&egrave;se tr&egrave;s 
            peu s&eacute;rieuse.<BR>
            </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">- 
            <B>Une arme secr&egrave;te &eacute;trang&egrave;re :</B></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B> 
            </B>Le sous-marin Dakar livr&eacute; &agrave; Isra&euml;l par l'Angleterre 
            a disparu dans la m&ecirc;me p&eacute;riode que la Minerve. L'hypoth&egrave;se 
            d'une action &eacute;trang&egrave;re sur les deux sous-marins a &eacute;t&eacute; 
            &eacute;voqu&eacute;e. Un journal a &eacute;galement &eacute;crit 
            que la Minerve aurait eu pour mission de livrer &agrave; la marine 
            isra&eacute;lienne des missiles lors d'un rendez-vous secret avec 
            le Dakar : la manoeuvre de transbordement aurait provoqu&eacute; la 
            perte des deux batiments. (Pour plus de d&eacute;tails sur la perte 
            du Dakar voir </FONT><A HREF="http://www.geocities.com/SoHo/Coffeehouse/2981/dakar.htm" TARGET=liens><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">le 
            site isra&eacute;lien de Uri</FONT></A><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">).</FONT></p>
          <p><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><BR>
            </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF"><B><I>Derni&egrave;res 
            nouvelles (juin 99) :</I></B></FONT></p>
          <p><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
            L'&eacute;pave du sous-marin Dakar a &eacute;t&eacute; rep&eacute;r&eacute;e 
            le 28 mai 1999, entre Chypre et la Cr&egrave;te, le long de sa route 
            originale &agrave; environ 2800 m de profondeur ( profondeur sup&eacute;rieure 
            a sa capacit&eacute; maximum ) . L'&eacute;pave semble &ecirc;tre 
            coup&eacute;e en deux avec une br&egrave;che sur le c&ocirc;t&eacute;. 
            L'investigation continue a l'aide de sonars et de cam&eacute;ras embarqu&eacute;es 
            sur des robots, elle est men&eacute;e par l'&eacute;quipe qui a particip&eacute;e 
            &agrave; la d&eacute;couverte de l'&eacute;pave du Titanic. Les recherches 
            en eaux profondes n'ont d&eacute;but&eacute;es qu'il y a environ deux 
            ans sur une zone de 128 sur 10 kms. Plusieurs hypoth&egrave;ses ont 
            &eacute;t&eacute; avanc&eacute;es sur la perte du sous-marin : le 
            navire aurait pu &ecirc;tre coul&eacute; par la marine &eacute;gyptienne 
            ; une intervention sovi&eacute;tique aurait &eacute;galement &eacute;t&eacute; 
            &eacute;voqu&eacute;e, l'&eacute;quipage ayant pu &ecirc;tre captur&eacute; 
            et d&eacute;port&eacute; en Sib&eacute;rie.<BR>
            Les premi&egrave;res photographies sous-marines laissent supposer 
            que le sous-marin aurait &eacute;t&eacute; touch&eacute; accidentellement 
            par un navire de surface, le kiosque du batiment &eacute;tant particulierement 
            d&eacute;truit. Ceci expliquerait &eacute;galement la br&egrave;che 
            au centre du sous-marin et pourquoi l'arri&egrave;re du batiment a 
            &eacute;t&eacute; retrouv&eacute;e &eacute;loign&eacute;e du corps 
            principal. Les photographies des appareils de bord font apparaitre 
            que le submersible a essay&eacute; d'atteindre la surface apr&egrave;s 
            avoir &eacute;t&eacute; abord&eacute;.<BR>
            <BR>
            </FONT><FONT SIZE="-1" FACE="arial" COLOR="#FFFFFF"> </FONT></p>
        </blockquote>
        </TD>
      <TD BGCOLOR="#333333"> 
        <blockquote>
          <blockquote> 
            <p><font size="-1" face="Verdana,Arial,Helvetica,sans-serif" color="#CCCCCC"> 
              </font><font size="-1" face="arial" color="#FFFFFF"><i>Le Monde 
              dat&eacute; du mardi 1 juin 1999</i></font><font size="-1" face="Verdana,Arial,Helvetica,sans-serif" color="#CCCCCC"> 
              :</font> </p>
          </blockquote>
          <p><font face="arial" color="#FFFFFF"><b>Le sous-marin perdu d'Isra&euml;l, 
            son &eacute;pave retrouv&eacute;e et sa derni&egrave;re victime </b></font></p>
          <p><font size="-1" face="arial" color="#FFFFFF">Le sous-marin isra&eacute;lien 
            <i> INS-Dakar</i> comptait soixante-neuf hommes &agrave; bord lorsqu'il 
            sombra par une nuit de janvier 1968, en M&eacute;diterran&eacute;e. 
            Vendredi 28&nbsp;mai, quelques heures apr&egrave;s avoir &eacute;t&eacute; 
            inform&eacute; que l'&eacute;pave du submersible disparu il y a trente 
            et un ans venait d'&ecirc;tre rep&eacute;r&eacute;e par 2&nbsp;900&nbsp;m 
            de fond, entre l'&icirc;le de Chypre et la Cr&egrave;te, l'ancien 
            chef de la marine, l'amiral Michael Barka&iuml;, s'est tir&eacute; 
            une balle dans la t&ecirc;te. L'officier se savait atteint d'un cancer 
            incurable et son fr&egrave;re cadet, Avraham, &eacute;tait le commandant 
            en second du <i> Dakar</i>. L'amiral Barka&iuml; est aussit&ocirc;t 
            devenu la soixante-dixi&egrave;me victime du naufrage. Presque oubli&eacute;es, 
            les laborieuses n&eacute;gociations pour former le prochain gouvernement, 
            les petites phrases des vainqueurs, les r&eacute;criminations des 
            vaincus et la vraie guerre qui a lieu l&agrave;-bas, dans le Liban 
            sud&nbsp;: depuis vendredi, Isra&euml;l communie dans le souvenir 
            de la plus grande catastrophe connue par sa marine de guerre.</font></p>
          <p><font size="-1" face="arial" color="#FFFFFF">Dans un pays o&ugrave; 
            le culte des morts est une forme sup&eacute;rieure de culture, personne, 
            &agrave; vrai dire, n'avait oubli&eacute;. Construit par les Britanniques 
            en 1943, le <i> Dakar</i>, &agrave; l'&eacute;poque baptis&eacute; 
            <i> HMS-Totem</i>, avait &eacute;t&eacute; rachet&eacute; en 1965 
            par la marine isra&eacute;lienne en m&ecirc;me temps que deux autres 
            sous-marins semblables. Totalement r&eacute;am&eacute;nag&eacute;, 
            dot&eacute; des &eacute;quipements les plus perfectionn&eacute;s, 
            notamment en mati&egrave;re de d&eacute;tection radar, le b&acirc;timent 
            avait quitt&eacute; Portsmouth, en Grande-Bretagne, le 9&nbsp;janvier 
            1968 pour rejoindre Ha&iuml;fa, son nouveau port d'attache. Apr&egrave;s 
            une br&egrave;ve escale &agrave; Gibraltar, le 15&nbsp;janvier, il 
            avait mis le cap sur Isra&euml;l, o&ugrave; il &eacute;tait attendu 
            le 29&nbsp;janvier.</font></p>
          <p><font size="-1" face="arial" color="#FFFFFF">Le 24&nbsp;janvier, 
            &agrave; 6&nbsp;h&nbsp;10, le navire envoya sa derni&egrave;re position 
            connue&nbsp;; durant les dix-huit heures suivantes, il envoya encore 
            trois messages de contr&ocirc;le&nbsp;; puis le 25&nbsp;janvier, peu 
            apr&egrave;s minuit, un dernier t&eacute;l&eacute;gramme cod&eacute;, 
            suivi d'un long silence. Les recherches furent lanc&eacute;es d&egrave;s 
            le lendemain, avec l'aide des marines britannique, am&eacute;ricaine, 
            grecque, turque et m&ecirc;me libanaise. Le 6&nbsp;f&eacute;vrier 
            1968, le ministre de la d&eacute;fense, Moshe Dayan, annon&ccedil;ait 
            le b&acirc;timent disparu corps et biens tandis que le grand aum&ocirc;nier 
            militaire d&eacute;clarait officiellement morts les soixante-neuf 
            officiers et hommes d'&eacute;quipage.</font></p>
          <p><font size="-1" face="arial" color="#FFFFFF">Comment avait coul&eacute; 
            ce sous-marin presque neuf manoeuvr&eacute; par l'un des meilleurs 
            &eacute;quipages de la flotte&nbsp;? Les hypoth&egrave;ses les plus 
            diverses coururent&nbsp;: accident de navigation, attaque ennemie 
            (&eacute;gyptienne ou russe), &eacute;ruption volcanique au fond de 
            l'oc&eacute;an dont aurait aussi &eacute;t&eacute; victime le sous-marin 
            fran&ccedil;ais <i> Minerve</i>, disparu la m&ecirc;me semaine au 
            large de Toulon. La d&eacute;couverte, un an plus tard, par un p&ecirc;cheur 
            de Khan Younes, d'un flotteur du <i> Dakar</i> ne permit pas de trancher. 
            Depuis, les recherches n'avaient gu&egrave;re cess&eacute;, Isra&euml;l 
            allant m&ecirc;me jusqu'&agrave; lancer dans la presse internationale 
            une campagne offrant une r&eacute;compense de 300&nbsp;000&nbsp;dollars 
            (1,8&nbsp;million de francs) pour toute information permettant de 
            retrouver le b&acirc;timent.</font></p>
          <p><font size="-1" face="arial" color="#FFFFFF">La d&eacute;couverte 
            du <i> Dakar</i> &agrave; pr&egrave;s de 3&nbsp;000&nbsp;m&egrave;tres 
            de profondeur rend extr&ecirc;mement difficile, sinon improbable, 
            toute r&eacute;cup&eacute;ration. Mais, en rendant largement compte 
            des recherches et des moyens gigantesques investis au cours des ans 
            pour retrouver le b&acirc;timent, les autorit&eacute;s militaires 
            n'ont voulu d&eacute;livrer qu'un message, r&eacute;p&eacute;t&eacute; 
            jusqu'au dogme&nbsp;: Isra&euml;l n'oublie jamais ses soldats. Morts 
            ou vivants.</font></p>
          <p><font size="-1" face="arial" color="#FFFFFF">Georges Marion </font><font size="-1" face="arial" color="#999999"><b><i>correspondant 
            du Monde &agrave; JERUSALEM</i></b></font><font size="-1" face="arial" color="#FFFFFF"><br>
            <br>
            </font></p>
        </blockquote>
        <P></P>
      </TD>
    </TR>
  </TABLE>
  </FONT> 
  <P>
  <FONT FACE="Verdana,Arial,Helvetica,sans-serif"> 
  <TABLE BORDER=0 BGCOLOR="#333333" WIDTH="95%" cellpadding="0" cellspacing="0">
    <TR> 
      <TD BGCOLOR="#999999"> 
        <CENTER>
          <FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B><BR>
          <IMG SRC="appareil.jpg" WIDTH=495 HEIGHT=214 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom><BR>
          <BR>
          A</B></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif">Appareillage 
          au cr&eacute;puscule du sous-marin Minerve<BR>
          <BR>
          </FONT> 
        </CENTER>
      </TD>
    </TR>
    <TR bgcolor="#FFFFFF"> 
      <TD>&nbsp;</TD>
    </TR>
    <TR bgcolor="#FFFFFF"> 
      <TD> 
        <CENTER>
          <FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B> 
          <TABLE BORDER=0>
            <TR> 
              <TD> 
                <CENTER>
                  <FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B>&lt; 
                  </B></FONT><A HREF="secours.html"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B>Page 
                  Pr&eacute;c&eacute;dente</B></FONT></A><A HREF="index.php"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif"><IMG SRC="bouton.gif" WIDTH=63 HEIGHT=55 BORDER=0 ALIGN=middle></FONT></A><A HREF="hypo.html"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B>Page 
                  Suivante</B></FONT></A><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#999999"><B> 
                  &gt;</B></FONT> 
                </CENTER>
              </TD>
            </TR>
          </TABLE>
          </B></FONT> 
        </CENTER>
      </TD>
    </TR>
  </TABLE>
  </FONT> 
  <p></P>
</CENTER>
</BODY>
</HTML>
