<HTML>
<!--This file created 31/10/99 18:43 by Claris Home Page version 3.0-->
<HEAD>
   <TITLE>La trag&eacute;die de la Minerve</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 3.0">
   <X-CLARIS-WINDOW TOP=42 BOTTOM=434 LEFT=27 RIGHT=626>
   <X-CLARIS-TAGVIEW MODE=minimal>
<META NAME="Keywords" 
CONTENT="sous-marin, Minerve"><META NAME="Reply-to" 
CONTENT="s.m.minerve@free.fr"><META NAME="Description" 
CONTENT="Les circonstances de l'accident>
<META NAME=GENERATOR CONTENT="Claris Home Page 3.0"><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><SCRIPT Language='JavaScript'><!-- Ê// Tester si le document fait partie d'une presentation avec frames
                                       	if (parent.frames.length!=0) parent.location.href=location.href
                                       	// --></SCRIPT>
</HEAD>
<BODY BGCOLOR="#FFFFFF" LINK="#000000" ALINK="#FFFFFF" VLINK="#CCCCCC">
<P><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><A NAME=top></A></FONT></P>

<H5><CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif">
    <TABLE BORDER=0 BGCOLOR="#999999" CELLSPACING=0 CELLPADDING=0 WIDTH="95%">
      <TR bgcolor="#FFFFFF"> 
        <TD> 
          <H3> 
            <CENTER>
              <FONT SIZE="+1" FACE="Verdana,Arial,Helvetica,sans-serif"><BR>
              <IMG SRC="titre2.gif" WIDTH=397 HEIGHT=85 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom><BR>
              <BR>
              </FONT> 
            </CENTER>
          </H3>
        </TD>
      </TR>
      <TR> 
        <TD BGCOLOR="#333333"> 
          <blockquote> 
            <p align="justify"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U><BR>
              <font color="#FFFFFF">Plus de 2000 m&egrave;tres de fond dans le 
              secteur d'exercice de la &#171;Minerve&#187;</font></U><font color="#FFFFFF"><BR>
              <BR>
              </font></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Le 
              27 janvier 1968, &agrave; une heure du matin, la Minerve est devant 
              Toulon, en rade des Vignettes, pour d&eacute;barquer le Lieutenant 
              de Vaisseau Merlo, officier d'entra&icirc;nement.<BR>
              Elle fait route ensuite vers son secteur de plong&eacute;e qui est 
              situ&eacute; approximativement &agrave; une douzaine de milles dans 
              le Sud-Sud-Est du Cap Sici&eacute;.<BR>
              <BR>
              Il est important de noter que la Minerve trouvera donc dans sa zone 
              d'exercice des profondeurs sup&eacute;rieures &agrave; 2 000 m&egrave;tres 
              et cela est tout &agrave; fait normal devant Toulon o&ugrave; la 
              ligne des fonds de 1 000 m&egrave;tres passe &agrave; une dizaine 
              de milles de la c&ocirc;te, et la ligne des fonds de 2 000 m&egrave;tres 
              la suit de tr&egrave;s pr&egrave;s.<BR>
              <BR>
              Au cours de cette journ&eacute;e du 27 Janvier 1968, la Minerve 
              doit faire deux exercices de d&eacute;tection magn&eacute;tique 
              avec un avion Breguet Atlantic du Groupe a&eacute;ronaval n&#176; 
              6. bas&eacute; &agrave; N&icirc;mes-Garons. A cette occasion aussi, 
              on v&eacute;rifiera le radar de l'avion. Le sous-marin doit rallier 
              Toulon vers 21 heures (&agrave; plus ou moins 4 heures pr&egrave;s 
              : incertitude admise).<BR>
              <BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF"><I><U>Le 
              mauvais temps g&ecirc;ne les liaisons avion-sous-marin : exercices 
              annul&eacute;s<BR>
              <BR>
              </U></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Il 
              fait tr&egrave;s mauvais ce jour-l&agrave;. Au petit jour, p&eacute;riode 
              g&eacute;n&eacute;ralement calme, un solide mistral de NordOuest 
              souffle d&eacute;j&agrave; &agrave; une vitesse de 50 &agrave; 60 
              noeuds et ne fera que cro&icirc;tre. La mer est estim&eacute;e force 
              5 &agrave; 6.<BR>
              Le Breguet Atlantic, command&eacute; par le Lieutenant de Vaisseau 
              Queinnec, d&eacute;colle &agrave; 6 h 54, passe &agrave; 7 h 15 
              &agrave; la verticale du Planier et &eacute;tablit tr&egrave;s correctement 
              une double liaison radio avec la Minerve &agrave; 7 h 19.<BR>
              <BR>
              Par contre, et en raison de l'&eacute;tat de la mer, les &eacute;missions 
              de la Minerve ne sont re&ccedil;ues &agrave; aucun moment par la 
              base A&eacute;ronavale de N&icirc;mes-Garons. Il est vrai que le 
              sous-marin est en plong&eacute;e, dans une mer creus&eacute;e, qui 
              doit sans cesse mouiller son antenne. M&ecirc;me avec l'avion, qui 
              est tout proche, les liaisons radio ne vont pas tarder &agrave; 
              devenir tr&egrave;s mauvaises.<BR>
              <BR>
              Fort judicieusement, d&egrave;s la premi&egrave;re prise de contact 
              avec le sous-marin &agrave; 7 h19, l'avion signale que, &agrave; 
              cause du temps, les exercices de d&eacute;tection magn&eacute;tique 
              sont annul&eacute;s et qu'il fera seulement deux passes pour v&eacute;rifier 
              son radar.<BR>
              La Minerve re&ccedil;oit correctement la communication et effectue 
              les &eacute;missions n&eacute;cessaires &agrave; la v&eacute;rification 
              des appareils de l'avion. Elle signale aussi de temps en temps &agrave; 
              celui-ci l'azimut dans lequel elle rel&egrave;ve ses &eacute;missions.<BR>
              L'avion fait d'abord route &agrave; l'Est vers le sous-marin, tourne 
              sur la droite autour de lui mettant cap au Sud pendant un quart 
              d'heure environ et enfin fait route au Nord-Nord-Est vers sa base.<BR>
              <BR>
              A 7 h 37, vingt minutes apr&egrave;s le d&eacute;but de l'exercice, 
              les liaisons avec le sous-marin deviennent tr&egrave;s mauvaises. 
              La Minerve signale qu'elle a son schnorchel sorti et que ses difficult&eacute;s 
              de transmissions sont caus&eacute;es par l'&eacute;tat de la mer.<BR>
              A 7 h 43 elle signale encore &agrave; l'avion et tr&egrave;s correctement, 
              l'azimut dans lequel elle le rel&egrave;ve.<BR>
              <BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF"><I><U>La 
              derni&egrave;re manifestation de la &#171;Minerve&#187; a eu lieu 
              &agrave; 7 h. 55</U></I></FONT></p>
            <p align="justify"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">L'avion 
              qui a fait demi-tour &agrave; 7 h 45 et qui est revenu au voisinage 
              de la Minerve, lui signale &agrave; 7 h 55 : je compte annuler &agrave; 
              8 h 00 la v&eacute;rification radar.<BR>
              Le sous-marin r&eacute;pond : &#171; je comprends que vous annulez 
              cette v&eacute;rification : m'avez-vous entendu ? &#187;<BR>
              &#171; Je vous ai entendu &#187; transmet l'avion.<BR>
              Comme il reste quelques minutes avant la fin de l'exercice, l'avion 
              essaye de capter l'&eacute;mission que doit faire le sous-marin 
              pour lui permettre de v&eacute;rifier son radar : il n'entend plus 
              rien.<BR>
              <BR>
              De 7 h 55 &agrave; 8 h 09, l'avion appelle plusieurs fois le sous-marin 
              mais ne re&ccedil;oit aucune r&eacute;ponse.<BR>
              En fait, l'&eacute;change de signaux de 7 h 55 sera la derni&egrave;re 
              manifestation ext&eacute;rieure de la Minerve.<BR>
              La cessation des liaisons est relativement brusque. Normalement 
              le sousmarin aurait d&ucirc; s'assurer que l'avion &eacute;tait 
              en liaison avec sa base avant de quitter la veille.<BR>
              Il est d'usage d'annoncer la fin de l'&eacute;mission et d'&eacute;changer 
              en se quittant une formule de politesse.<BR>
              L'avion ne s'en est pas inqui&eacute;t&eacute;, car &eacute;tant 
              donn&eacute; l'&eacute;tat de la mer, il &eacute;tait logique d'admettre 
              que le sous-marin avait perdu l'immersion p&eacute;riscopique &agrave; 
              7 h 55 sans &ecirc;tre en danger pour cela. L'heure de la fin d'exercice 
              &eacute;tait toute proche.<BR>
              <BR>
              A la vacation de 11 heures, ce m&ecirc;me jour, le Commandant des 
              sousmarins en M&eacute;diterran&eacute;e signalait &agrave; la Minerve 
              l'annulation des exercices en raison de la m&eacute;t&eacute;o, 
              et lui donnait libert&eacute; de manoeuvre. La Minerve n'avait pas 
              &agrave; accuser r&eacute;ception de ce message.<BR>
              <BR>
              Le retour de la Minerve pouvait &ecirc;tre escompt&eacute; le 28 
              janvier jusqu'&agrave; 1 heure du matin. Le sous-marin n'&eacute;tant 
              pas rentr&eacute; &agrave; cette heure-l&agrave;, on s'inqui&egrave;te 
              &agrave; la 1ere escadrille de sous-marins, &agrave; son sujet. 
              Le Lieutenant de Vaisseau Vinot, Officier de suppl&eacute;ance pr&eacute;vient 
              le Capitaine de Fr&eacute;gate Gelas , Commandant par int&eacute;rim, 
              de la non-rentr&eacute;e du sous-marin.<BR>
              <BR>
              A 2 h 15, la proc&eacute;dure &#171; Recherche de sous-marin &#187; 
              est d&eacute;clench&eacute;e.<BR>
              <BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF"><I><U>Deux 
              b&acirc;timents de commerce traversaient la zone d'exercice</U></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF"><BR>
              <BR>
              Pendant leur p&eacute;riode d'intercommunication et avec beaucoup 
              de soin, le Breguet Atlantic signale au sous-marin la position et 
              la route des b&acirc;timents de commerce se trouvant au voisinage 
              ; &agrave; 7 h 40 un cargo de 6 000 t &agrave; 15 milles au Sud 
              de la Minerve route &agrave; l'Est ; &agrave; 7 h 55 un p&eacute;trolier 
              en route vers Marseille, encore plus Sud ; aucun West &agrave; proximit&eacute; 
              imm&eacute;diate. Mais par forte mer, le radar des avions est fortement 
              brouill&eacute; par le &#171; retour de mer &#187;.<BR>
              Un navire a pu &eacute;chapper &agrave; la surveillance de l'avion.<BR>
              <BR>
              </FONT><FONT SIZE="-2" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF"><I>R&eacute;f&eacute;rence 
              : &quot;La perte du Sous-Marin Minerve&quot; par le C.A. (R.) Sacaze 
              dans La Revue Maritime ( Avril 1968 )</I></FONT><FONT SIZE="-2" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><BR>
              <BR>
              </I></FONT></p>
          </blockquote>
        </TD>
      </TR>
      <TR bgcolor="#FFFFFF"> 
        <TD>&nbsp;</TD>
      </TR>
      <TR> 
        <TD> 
          <CENTER>
            <BR>
            <IMG SRC="toulon.jpg" WIDTH=433 HEIGHT=397 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom><br>
            <BR>
            <font color="#333333" size="-1"><strong>&nbsp;</strong></font><strong><font size="-1" face="Verdana,Arial,Helvetica,sans-serif" color="#333333"><U>Plus 
            de 2000 m&egrave;tres de fond dans le secteur d'exercice de la &#171;Minerve&#187;</U></font></strong><FONT SIZE="+1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#666666"><U><BR>
            <BR>
            </U></FONT> 
          </CENTER>
        </TD>
      </TR>
      <TR bgcolor="#FFFFFF"> 
        <TD>&nbsp;</TD>
      </TR>
      <TR bgcolor="#FFFFFF"> 
        <TD> 
          <CENTER>
            <FONT FACE="Verdana,Arial,Helvetica,sans-serif"> 
            <TABLE BORDER=0>
              <TR> 
                <TD> 
                  <CENTER>
                    <FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B>&lt; 
                    </B></FONT><A HREF="plongee.html"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B>Page 
                    Pr&eacute;c&eacute;dente</B></FONT></A><A HREF="index.php"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><IMG SRC="bouton.gif" WIDTH=63 HEIGHT=55 BORDER=0 ALIGN=middle></FONT></A><A HREF="secours.html"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B>Page 
                    Suivante</B></FONT></A><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B> 
                    &gt;</B></FONT> 
                  </CENTER>
                </TD>
              </TR>
            </TABLE>
            </FONT> 
          </CENTER>
        </TD>
      </TR>
    </TABLE>
 </FONT></CENTER></H5>
</BODY>
</HTML>
