<HTML>
<!--This file created 31/10/99 19:01 by Claris Home Page version 3.0-->
<HEAD>
   <TITLE>La trag&eacute;die de la Minerve</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 3.0">
   <X-CLARIS-WINDOW TOP=69 BOTTOM=448 LEFT=8 RIGHT=636>
   <X-CLARIS-TAGVIEW MODE=minimal>
<META NAME="Keywords" 
CONTENT="sous-marin, Minerve"><META NAME="Reply-to" 
CONTENT="s.m.minerve@free.fr"><META NAME="Description" 
CONTENT="Les operations de secours>
<META NAME=GENERATOR CONTENT="Claris Home Page 3.0"><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><SCRIPT Language='JavaScript'><!-- Ê// Tester si le document fait partie d'une presentation avec frames
                                       	if (parent.frames.length!=0) parent.location.href=location.href
                                       	// --></SCRIPT>
</HEAD>
<BODY BGCOLOR="#FFFFFF" LINK="#000000" ALINK="#FFFFFF" VLINK="#CCCCCC">
<P><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><A NAME=top></A></FONT></P>

<H5><CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif">
    <TABLE BGCOLOR="#999999" WIDTH="95%" CELLPADDING=3 CELLSPACING=0 BORDER=0>
      <TR bgcolor="#FFFFFF"> 
        <TD colspan="2"> 
          <H3> 
            <CENTER>
              <FONT SIZE="+1" FACE="Verdana,Arial,Helvetica,sans-serif"><BR>
              <IMG SRC="titre3.gif" WIDTH=397 HEIGHT=85 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom><BR>
              <BR>
              </FONT> 
            </CENTER>
          </H3>
        </TD>
      </TR>
      <TR bgcolor="#999999"> 
        <TD width="66%">
          <div align="center">
            <p><br>
              <img src="bouillot.jpg" width="400" height="242"></p>
            <p><br>
            </p>
          </div>
        </TD>
        <TD width="34%"> <div align="justify"><font size="-1" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Le 
            commandant Beaufort (au centre) chef de cabinet du pr&eacute;fet maritime, 
            entour&eacute; du commandant Philippe Bouillot (&agrave; gauche) qui 
            commanda La Minerve et le commandant Emery ( &agrave; droite ) commandant 
            la 1&egrave;re escadre de sous-marins font le point sur les recherches.</font></div></TD>
      </TR>
      <TR> 
        <TD BGCOLOR="#333333" colspan="2"> 
          <blockquote> 
            <p align="justify"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U>De 
              nombreuses forces navales sont au large de Toulon le 27 janvier 
              1968<BR>
              <BR>
              </U></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">Comme 
              il sera question de divers ph&eacute;nom&egrave;nes physiques, ayant 
              pu causer l'accident, il est bon de savoir qu'en m&ecirc;me temps 
              que la Minerve, de nombreuses forces navales &eacute;taient au large 
              de Toulon.<BR>
              Forces de surface : </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">le 
              Cassard</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">l'Agenais</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">le 
              Brestois</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              et l</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">e 
              B&eacute;arnais</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              sont en exercice entre les Salins d'Hy&egrave;res et la Corse avec 
              l'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Enjou&eacute;</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              le</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF"> 
              Frondeur</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              l'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Adroit</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              et l</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">'Alerte</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">.<BR>
              Sous-marins : </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">la 
              Flore</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              et l'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Eurydice</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              sont au large de la Corse. La </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">V&eacute;nus 
              </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">et 
              l'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Ariane</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              sont au Sud de Porquerolles. L'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Amazone</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              effectue un transit vers la Corse.<BR>
              Deux avions de l'A&eacute;ronavale sont en patrouille dans ce m&ecirc;me 
              secteur.<BR>
              <BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U>Les 
              b&acirc;timents sur place commencent imm&eacute;diatement les recherches<BR>
              <BR>
              </U></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">D&egrave;s 
              3 heures 30, le dimanche 28 janvier, moins d'une heure apr&egrave;s 
              le d&eacute;clenchement du dispositif, on trouve d&eacute;j&agrave; 
              en patrouille dans le secteur d'exercice de la </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Minerve</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              :<BR>
              - un avion Breguet-Atlantic.<BR>
              - le </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Cassard</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              l'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Agenais</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              le </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">B&eacute;arnais</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              l'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Enjou&eacute;</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              l'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Adroit,</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              l'</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Alerte</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              et le </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Frondeur</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">.<BR>
              Au jour, un h&eacute;licopt&egrave;re explore la bande c&ocirc;ti&egrave;re 
              (10 nautiques) pendant qu'un avion Aliz&eacute; ratisse le large.<BR>
              <BR>
              A 09 h 30, arrivent en renfort les dragueurs de la 30e Division 
              et tous les remorqueurs et autres b&acirc;timents disponibles de 
              la Direction du port auxquels s'ajoute &agrave; 12 heures le Groupe 
              </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Kersaint</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Jaureguiberry</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">, 
              </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">La 
              Bourdonnais</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">. 
              Enfin le Porte-Avions </FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#FFFFFF">Clemenceau</FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"> 
              qui a fait rappeler son personnel dans les rues de Toulon avec des 
              haut-parleurs se pr&eacute;sente dans la zone &agrave; 14 heures 
              avec deux flottilles d'h&eacute;licopt&egrave;res.<BR>
              <BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U>Les 
              instructions du Chef d'Etat-Major de la Marine<BR>
              <BR>
              </U></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">Marine 
              Toulon a donc mis en oeuvre imm&eacute;diatement tous les moyens 
              disponibles. Le Chef d'Etat-Major de la Marine, intervient alors 
              pour que le maximum d'efficacit&eacute; soit obtenu de ces moyens. 
              Le but recherch&eacute; &agrave; atteindre est de sauver les survivants 
              qui peuvent encore exister dans la coque du submersible. Pour cela, 
              les recherches dans le secteur de la Minerve o&ugrave; les fonds 
              sont sup&eacute;rieurs &agrave; 2 000 m&egrave;tres, et plus au 
              large, sont inutiles. Au-del&agrave; de 5 &agrave; 600 m&egrave;tres 
              de fond, le sous-marin est &eacute;cras&eacute; par la pression 
              de l'eau, et aucune vie n'y est possible. On ne peut esp&eacute;rer 
              trouver de survivant que si la Minerve a eu son accident par fonds 
              relativement faibles, au cours de son voyage de retour &agrave; 
              Toulon. Il faut d'autre part, agir dans les d&eacute;lais les plus 
              rapides, car le sousmarin a au maximum pour 100 heures d'oxyg&egrave;ne.<BR>
              <BR>
              Voici donc les sages instructions que donne le Chef d'Etat-Major 
              de la Marine le 28 janvier en fin d'apr&egrave;s-midi.<BR>
              &#171; Dans l'&eacute;tat actuel de nos connaissances, on peut esp&eacute;rer 
              que la Minerve repose sur le fond, sans &ecirc;tre &eacute;cras&eacute;e, 
              sur la route qui va de son secteur de plong&eacute;e &agrave; la 
              Rade des Vignettes. Je compte que tous les navires munis de sonars 
              seront employ&eacute;s cette nuit pour explorer les fonds inf&eacute;rieurs 
              &agrave; 600 m&egrave;tres&#187;.<BR>
              Et il ajoute un peu plus tard &#171; Recherches doivent rester orient&eacute;es 
              vers la localisation de la Minerve dans les zones o&ugrave; la profondeur 
              permet la survie du personnel &#187;.<BR>
              <BR>
              Pendant cinq jours pleins, un dispositif de recherche tr&egrave;s 
              &eacute;toff&eacute; passera au crible la zone sensible. Ce dispositif 
              comprendra d'abord un groupe de 4 escorteurs dont le La Bourdonnais, 
              le Bouvet et le Normand dans la zone c&ocirc;ti&egrave;re &agrave; 
              l'Ouest du Cap Sici&eacute;. Un groupe de 3 escorteurs et d'un sous-marin 
              sera utilis&eacute; &agrave; l'Est de Sici&eacute;. Dans les abords 
              imm&eacute;diats de Toulon, entre Sici&eacute; et Porquerolles et 
              au Nord du 43e Parall&egrave;le, 4 escorteurs c&ocirc;tiers et des 
              h&eacute;licopt&egrave;res exploreront cette zone. Les sous-marins 
              Ariane et V&eacute;nus recherchent leur bateau-fr&egrave;re au Sud 
              de Porquerolles. Des recherches visuelles sont faites par des dragueurs 
              et remorqueurs dans la zone des grands fonds, pendant que les h&eacute;licopt&egrave;res 
              du Clemenceau font des patrouilles incessantes.<BR>
              <BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U>La 
              Marine rassemble &agrave; Toulon tous les moyens militaires et civils, 
              fran&ccedil;ais et etrangers :</U></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><BR>
              <BR>
              C'est ainsi que l'escorteur d'escadre La Galissoni&egrave;re, le 
              b&acirc;timent de guerre le mieux &eacute;quip&eacute; en sonars 
              de recherche, participe aux recherches avec ses sonars &agrave; 
              basse fr&eacute;quence particulierement pr&eacute;cieux pour la 
              recherche des sous-marins en plong&eacute;e.<BR>
              L'Elie Monnier est l&agrave; avec toute l'&eacute;quipe du groupe 
              de Recherche sous-marine et sa tourelle Galeazi. L&agrave; aussi 
              est le Terebel avec son T&eacute;l&eacute;naute de l'institut fran&ccedil;ais 
              du p&eacute;trole.<BR>
              Le Commandant Robert Giraud convoie la soucoupe Cousteau que son 
              auteur manoeuvrera lui m&ecirc;me dans les investigations.<BR>
              Le dragueur P&acirc;querette et la vedette Winaretta apportent leur 
              magn&eacute;tom&egrave;tre et le sonar lat&eacute;ral anglais de 
              l'institut fran&ccedil;ais du p&eacute;trole.<BR>
              D&egrave;s le lundi 29 janvier au matin, l'Etat-Major de la Marine 
              demande &agrave; la marine am&eacute;ricaine quel concours elle 
              est susceptible d'apporter aux op&eacute;rations de recherche et 
              de sauvetage. Une r&eacute;ponse presque imm&eacute;diate indique 
              :<BR>
              - que le b&acirc;timent de sauvetage Petrel est en route pour la 
              M&eacute;diterran&eacute;e et y rentrera le 31 janvier.<BR>
              - qu'aucun mat&eacute;riel de sauvetage am&eacute;ricain valable 
              n'existe en M&eacute;diterran&eacute;e (&agrave; Naples en particulier).<BR>
              - que du mat&eacute;riel de sauvetage (compresseurs et flexibles) 
              est en cours de rassemblement aux Etats-Unis et peut &ecirc;tre 
              transport&eacute; par air &agrave; Toulon dans un d&eacute;lai de 
              24 heures.<BR>
              Ce dernier point int&eacute;resse particuli&egrave;rement la marine 
              fran&ccedil;aise qui par la suite accueillera avec gratitude toutes 
              les propositions venant de la marine am&eacute;ricaine.<BR>
              Tant par l'&eacute;change de messages personnels entre les deux 
              Chefs d'Etat Major, l'Amiral Moorer et l'Amiral Patou, que par conversation 
              avec l'Attach&eacute; Naval, Paris demande que compte tenu des faibles 
              d&eacute;lais n&eacute;cessaires au transport le mat&eacute;riel 
              de sauvetage soit tenu pr&ecirc;t a &ecirc;tre exp&eacute;di&eacute; 
              pendant tout le temps o&ugrave; un espoir peut &ecirc;tre conserv&eacute; 
              de tenter le sauvetage.<BR>
              Et si le P&eacute;trel ne s'est pas arr&ecirc;t&eacute; &agrave; 
              Toulon, c'est qu'il ne pouvait y &ecirc;tre que le 2 f&eacute;vrier, 
              apr&egrave;s l'arr&ecirc;t des recherches.<BR>
              <BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U>Des 
              contacts &#171; sonars &#187; ont donn&eacute; certains espoirs 
              : </U></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><BR>
              <BR>
              les investigations faites ne les ont pas confirm&eacute;s<BR>
              Citons les principaux :<BR>
              - A 10 milles au Sud de Cepet, un contact tr&egrave;s net a &eacute;t&eacute; 
              obtenu par le Jaureguiberry, confirm&eacute; par d&eacute;tection 
              magn&eacute;tique. Le Commandant Cousteau a plong&eacute; dessus 
              avec sa soucoupe : il s'agissait d'une vieille &eacute;pave.<BR>
              - A 4 milles dans le Sud-Ouest du Cap d'Armes, le sous-marin Ariane 
              a eu un contact sonar assez net. Plusieurs recherches successives 
              n'ont pu le confirmer.<BR>
              - Un contact des dragueurs c&ocirc;tiers devant Escampo-Barriou 
              s'est r&eacute;v&eacute;l&eacute; d&ucirc; &agrave; une anomalie 
              du relief.<BR>
              - Un contact de La Combattante devant La Ciotat, contr&ocirc;l&eacute; 
              par l'Elie Monnier et le Terebel, &eacute;tait caus&eacute; par 
              des filets de p&ecirc;che d&eacute;plac&eacute;s.<BR>
              <BR>
              </FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><I><U>Le 
              2 f&eacute;vrier au matin les recherches sont suspendues<BR>
              <BR>
              </U></I></FONT><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC">Pendant 
              plus de 5 jours pleins, les 28, 29, 30, 31 janvier et 1" f&eacute;vrier, 
              les recherches de l'&eacute;pave de la Minerve se sont poursuivies 
              inlassablement avec tous les moyens que la Marine avait pu rassembler. 
              M&ecirc;me s'il y avait eu des survivants apr&egrave;s la catastrophe, 
              ils &eacute;taient apr&egrave;s ce laps de temps et depuis de nombreuses 
              heures sans oxyg&egrave;ne ; il fallait bien admettre la cruelle 
              &eacute;vidence.<BR>
              Aussi un t&eacute;l&eacute;gramme du jeudi 1" f&eacute;vrier &agrave; 
              20 heures ordonnait la suspension des recherches le 2 f&eacute;vrier 
              au matin. D&egrave;s le d&eacute;but d'ailleurs les sous-mariniers 
              &eacute;taient non sans raison pessimistes. Il fallait admettre 
              en effet que la Minerve avait plong&eacute; tr&egrave;s en dehors 
              de son secteur de plong&eacute;e pour avoir eu son accident sur 
              des fonds accessibles ou encore que l'accident s'&eacute;tait produit 
              pendant son trajet de retour &agrave; Toulon, effectu&eacute; en 
              surface. Aucune manifestation ext&eacute;rieure venant de la Minerve 
              et pouvant faire supposer qu'il y avait des survivants, n'a &eacute;t&eacute; 
              signal&eacute;e pendant les recherches.<BR>
              <BR>
              Certains indices font supposer que l'&eacute;pave de la &#171;Minerve 
              &#187; g&icirc;t par grands fonds au Nord de son secteur. Cette 
              densit&eacute; de recherche autour de Toulon n'a pas &eacute;t&eacute; 
              absolument vaine.<BR>
              Trois remorqueurs de la Direction du Port de Toulon ont observ&eacute; 
              le 28 janvier une nappe d'hydrocarbure &agrave; 3 milles au Nord 
              de la limite sup&eacute;rieure du secteur de la Minerve. Une analyse 
              a confirm&eacute; la possibilit&eacute; que cette nappe provienne 
              du gas-oil de la Minerve.<BR>
              Une tr&egrave;s grande incertitude plane sur la position relative 
              de l'&eacute;pave par rapport &agrave; ces indices, &eacute;tant 
              donn&eacute; les grandes profondeurs environnantes et l'ignorance 
              des courants sous-marins r&eacute;gnants.<BR>
              Autre indice : dans la matin&eacute;e du 27 janvier des enregistrements 
              d'&eacute;coute ont not&eacute; une anomalie assez forte, dans la 
              direction de la partie Nord du secteur de la Minerve.<BR>
              <BR>
              L'accident s'est-il produit l&agrave; et &agrave; ce moment l&agrave; 
              ? C'est ce que la suite de l'enqu&ecirc;te devra &eacute;lucider.<BR>
              <BR>
              </FONT><FONT SIZE="-2" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><i>R&eacute;f&eacute;rence 
              : &quot;La perte du Sous-Marin Minerve&quot; par le C.A. (R.) Sacaze 
              dans La Revue Maritime ( Avril 1968 )</i></FONT></p>
            <p>&nbsp;</p>
          </blockquote>
        </TD>
      </TR>
      <TR bgcolor="#FFFFFF"> 
        <TD colspan="2">&nbsp;</TD>
      </TR>
      <TR> 
        <TD colspan="2"> 
          <CENTER>
            <p>&nbsp;</p>
            <p><IMG SRC="recherch.jpg" X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom>&nbsp; 
            </p>
            <p>&nbsp; </p>
          </CENTER>
        </TD>
      </TR>
      <TR bgcolor="#FFFFFF"> 
        <TD colspan="2">&nbsp;</TD>
      </TR>
      <TR bgcolor="#FFFFFF"> 
        <TD colspan="2"> 
          <CENTER>
            <FONT FACE="Verdana,Arial,Helvetica,sans-serif"> 
            <TABLE BORDER=0>
              <TR> 
                <TD> 
                  <P ALIGN=right><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B>&lt; 
                    </B></FONT><A HREF="circons.html"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B>Page 
                    Pr&eacute;c&eacute;dente</B></FONT></A></P>
                </TD>
                <TD WIDTH=69> 
                  <CENTER>
                    <A HREF="index.php"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><IMG SRC="bouton.gif" WIDTH=63 HEIGHT=55 BORDER=0 ALIGN=middle></FONT></A> 
                  </CENTER>
                </TD>
                <TD> 
                  <P><A HREF="agonie.html"><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B>Page 
                    Suivante</B></FONT></A><FONT SIZE="-1" FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#CCCCCC"><B> 
                    &gt;</B></FONT></P>
                </TD>
              </TR>
            </TABLE>
            </FONT> 
          </CENTER>
        </TD>
      </TR>
    </TABLE>
 </FONT></CENTER></H5>
</BODY>
</HTML>
